cask "karabiner-elements"
cask "vivaldi"
cask "fork"
cask "docker"
cask "google-drive-file-stream"
cask "jetbrains-toolbox"
cask "clipy"
cask "visual-studio-code"
cask "slack"
cask "google-chrome"
cask "google-cloud-sdk"
cask "java"
cask "atom"
brew "tmux"
brew "tig"
brew "fish"
brew "golang"
brew "pipenv"
brew "python3"
brew "reattach-to-user-namespace"
