cask "dash"
cask "steam"
cask "vlc"
cask "kindle"
cask "karabiner-elements"
cask "vivaldi"
cask "fork"
cask "docker"
cask "google-drive-file-stream"
cask "jetbrains-toolbox"
cask "clipy"
cask "visual-studio-code"
cask "slack"
cask "google-chrome"
cask "google-cloud-sdk"
cask "stoplight-studio"
cask "qlstephen"
cask "qlmarkdown"
cask "quicklook-json"
cask "quicklook-csv"
cask "hyper"
cask "station"
cask "typora"
cask "osxfuse"
cask "postman"
cask "vox"
cask "xld"
brew "tmux"
brew "git"
brew "tig"
brew "golang"
brew "pipenv"
brew "python3"
brew "reattach-to-user-namespace"
brew "jq"
brew "ffmpeg"
brew "tree"
brew "imagemagick"
brew "circleci"
brew "git-lfs"
brew "nkf"
brew "pipenv"
brew "wakeonlan"
brew "sshfs"
brew "micronaut"
brew "flyway"
brew "heroku/brew/heroku"
brew "graphviz"
